interface/OMIS/CWSCancelFax.txt

"<SOAP-ENV:Envelope xmlns:SOAP-ENV='http://schemas.xmlsoap.org/soap/envelope/'><SOAP-ENV:Header/><SOAP-ENV:Body><CancelFax xmlns='urn:FaxWS'><UserID>" & FaxUserID & "</UserID><strPIN>" &  FaxPIN& "</strPIN><JobId>" & JobID & "</JobId></CancelFax></SOAP-ENV:Body></SOAP-ENV:Envelope>"